/* Source Name */
"Music" = "Apple Musik";

/* Default Filename */
"Audio File" = "Audiodatei";

/* Container Name */
"Songs" = "Lieder";

/* Container Name */
"Artists" = "Interpreten";

/* Container Name */
"Albums" = "Albums";

/* Container Name */
"Genres" = "Genres";

/* Container Name */
"Playlists" = "Playlisten";

/* Label */
"Song" = "Name";

/* Label */
"Duration" = "Dauer";

/* Label */
"Artist" = "Interpret";

/* Label */
"Composer" = "Komponist";

/* Label */
"Album" = "Album";

/* Label */
"Genre" = "Genre";

/* Label */
"File Size" = "Dateigröße";

/* Tooltip for Music.app songs that are not available locally */
"MusicObject.tooltip.download" = "Dieses Lied ist nicht lokal verfügbar. Bitte gehen Sie zur Musik App um das Lied auf diesen Computer herunterzuladen.";
